<?php


$LIBS_CDN = array(
					
					'название'     => "ссылка на сдн  СРАЗУ ЛИНКИ!!!! <link...>",
					'название-версия'     => "ссылка на сдн",
					'название-версия'     => "ссылка на сдн",
					
					
					'название'     => "локальный путь к хтмл с линками",
					
					
				  
				);

	
$path_to_libs_local = "s-script/frontend/";
$LIBS_LOCAL = array(
					
					'название'     => "ссылка на сдн   МОЖНО сразу несколько лнков в одном массиве. Главное чтоб ровно выводилось",
					'название-версия'     => "ссылка на сдн",
					'название-версия'     => "ссылка на сдн",
					
					
					'название'     => "локальный путь ",
					
					
					''            => $path_to_pages . "landing/Page_index.html"
					
				  
				);


?>