<?php #261118


	

# Записывать в переменную "UN_12345"


class UNIV_PHP_YOUTUBE
{
	
	public $Class_Name = "UNIV_PHP_12345";
	
	
	#############################################################
	
	function __construct()
	{
		#echo "<br> Создан класс ".$this->Class_Name; 
	}
	
	function __destruct() 
	{	
		#echo "<br> Уничтожается класс ".$this->Class_Name ;
	}
	
	#############################################################
	
	
	
	#############################################################

	
	
	#############################################################

		
	
	#############################################################
	
	
	
}#END CLASS

		
		
?>